Repository: angelbarreiros/CheatSheet.sh-Desktop-App
Catalog: src/*.po
Languages: gl_es

source: Search...
gl_es: Procurar...

source: Cancel
gl_es: Cancelar

source: Search specific command...
gl_es: Procurar un comando especifico...

source: Try typing a command in the search bar
gl_es: Intenta escribir un comando na barra de procura

source: Know more
gl_es: Saber mais

source: Favourite commands:
gl_es: Comandos favoritos:

source: Fav
gl_es: Favorito

source: UnFav
gl_es: Quitar

source: No command found
gl_es: Comando non atopado

source: Select a line
gl_es: Seleccione unha lina

source: Command:
gl_es: Comando:

source: Description:
gl_es: Descricion:

source: LOADING COMMANDS...
gl_es: CARGANDO COMANDOS...

source: Connection error , reconnecting...
gl_es: Erro de conexion , reconectando...

source: About CheatSheet
gl_es: Sobre CheatSheet

source: <b>IPM CheatSheet</b>
gl_es: <b>CheatSheet de IPM</b>

source: Command search
gl_es: Procura de comando

source: Credits:
gl_es: Creditos:

source: Search
gl_es: Procura

source: Favourites
gl_es: Favoritos
